const lampData = {

"5번홈": { 분류:"정류장", 고유이름:"천안아산ktx 경찰인재개발원", 전화번호:"", 주소:"", 특이사항:"", 좌표:"36.793748,127.103606" },

"8-13": { 분류:"안양천 가로등", 고유이름:"안양천 8-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512894,126.875566" },
"8-12": { 분류:"안양천 가로등", 고유이름:"안양천 8-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513111,126.875762" },
"8-11": { 분류:"안양천 가로등", 고유이름:"안양천 8-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513406,126.876008" },
"8-10": { 분류:"안양천 가로등", 고유이름:"안양천 8-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513656,126.876264" },
"8-9": { 분류:"안양천 가로등", 고유이름:"안양천 8-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513935,126.876532" },
"8-8": { 분류:"안양천 가로등", 고유이름:"안양천 8-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.514391,126.876899" },
"8-7": { 분류:"안양천 가로등", 고유이름:"안양천 8-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.514672,126.877068" },
"8-6": { 분류:"안양천 가로등", 고유이름:"안양천 8-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.514968,126.877201" },
"8-5": { 분류:"안양천 가로등", 고유이름:"안양천 8-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515278,126.877253" },
"8-4": { 분류:"안양천 가로등", 고유이름:"안양천 8-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515580,126.877293" },
"8-3": { 분류:"안양천 가로등", 고유이름:"안양천 8-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515893,126.877334" },
"8-2": { 분류:"안양천 가로등", 고유이름:"안양천 8-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516200,126.877376" },
"8-1": { 분류:"안양천 가로등", 고유이름:"안양천 8-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516498,126.877397" },
"7-4": { 분류:"안양천 가로등", 고유이름:"안양천 7-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518047,126.877578" },
"7-3": { 분류:"안양천 가로등", 고유이름:"안양천 7-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518405,126.877613" },
"7-2": { 분류:"안양천 가로등", 고유이름:"안양천 7-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518749,126.877654" },
"7-1": { 분류:"안양천 가로등", 고유이름:"안양천 7-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519069,126.877694" },
"6-15": { 분류:"안양천 가로등", 고유이름:"안양천 6-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519467,126.877751" },
"6-14": { 분류:"안양천 가로등", 고유이름:"안양천 6-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519733,126.877765" },
"6-13": { 분류:"안양천 가로등", 고유이름:"안양천 6-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520043,126.877903" },
"6-12": { 분류:"안양천 가로등", 고유이름:"안양천 6-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520335,126.878037" },
"6-11": { 분류:"안양천 가로등", 고유이름:"안양천 6-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520632,126.878181" },
"6-10": { 분류:"안양천 가로등", 고유이름:"안양천 6-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520930,126.878333" },
"6-9": { 분류:"안양천 가로등", 고유이름:"안양천 6-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.521229,126.878495" },
"6-8": { 분류:"안양천 가로등", 고유이름:"안양천 6-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.521526,126.878613" },
"6-7": { 분류:"안양천 가로등", 고유이름:"안양천 6-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.521848,126.878629" },
"6-6": { 분류:"안양천 가로등", 고유이름:"안양천 6-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522172,126.878600" },
"6-5": { 분류:"안양천 가로등", 고유이름:"안양천 6-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522448,126.878581" },
"6-4": { 분류:"안양천 가로등", 고유이름:"안양천 6-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522731,126.878584" },
"6-3": { 분류:"안양천 가로등", 고유이름:"안양천 6-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.523176,126.878554" },
"6-2": { 분류:"안양천 가로등", 고유이름:"안양천 6-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.523459,126.878522" },
"6-1": { 분류:"안양천 가로등", 고유이름:"안양천 6-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.523784,126.878483" },
"6-16": { 분류:"안양천 가로등", 고유이름:"안양천 6-16", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 430", 좌표:"37.523468,126.879082" },
"6-17": { 분류:"안양천 가로등", 고유이름:"안양천 6-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522994,126.879262319" },
"6-18": { 분류:"안양천 가로등", 고유이름:"안양천 6-18", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 440", 좌표:"37.522540990,126.879349317" },
"6-19": { 분류:"안양천 가로등", 고유이름:"안양천 6-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522116,126.879351" },
"6-27": { 분류:"안양천 가로등", 고유이름:"안양천 6-27", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.522045,126.879059" },
"6-20": { 분류:"안양천 가로등", 고유이름:"안양천 6-20", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.521631,126.879331" },
"6-21": { 분류:"안양천 가로등", 고유이름:"안양천 6-21", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 452", 좌표:"37.521175990,126.879316317" },
"6-22": { 분류:"안양천 가로등", 고유이름:"안양천 6-22", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 460", 좌표:"37.520720,126.879236" }, 
"6-23": { 분류:"안양천 가로등", 고유이름:"안양천 6-23", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 464", 좌표:"37.520324,126.879303" },
"6-24": { 분류:"안양천 가로등", 고유이름:"안양천 6-24", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519822,126.879295" },
"6-25": { 분류:"안양천 가로등", 고유이름:"안양천 6-25", 전화번호:"", 주소:"", 특이사항:"안양천자전거길 474", 좌표:"37.519393,126.879284" },
"6-26": { 분류:"안양천 가로등", 고유이름:"안양천 6-26", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518946,126.879272" },
"7-5": { 분류:"안양천 가로등", 고유이름:"안양천 7-5", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 484", 좌표:"37.518505,126.879251" },
"7-6": { 분류:"안양천 가로등", 고유이름:"안양천 7-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.517955,126.879249" },
"7-7": { 분류:"안양천 가로등", 고유이름:"안양천 7-7", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 494", 좌표:"37.517367,126.879219" },
"9-4": { 분류:"안양천 가로등", 고유이름:"안양천 9-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516499,126.879044" },
"9-5": { 분류:"안양천 가로등", 고유이름:"안양천 9-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516170,126.878945" },
"9-6": { 분류:"안양천 가로등", 고유이름:"안양천 9-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515845,126.878754" },
"9-22": { 분류:"안양천 가로등", 고유이름:"안양천 9-22", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515765,126.878528" },
"9-23": { 분류:"안양천 가로등", 고유이름:"안양천 9-23", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515723,126.878325" },
"9-24": { 분류:"안양천 가로등", 고유이름:"안양천 9-24", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515750,126.878090" },
"9-25": { 분류:"안양천 가로등", 고유이름:"안양천 9-25", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515763,126.877847" },
"9-26": { 분류:"안양천 가로등", 고유이름:"안양천 9-26", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.515776,126.877599" },
"9-2": { 분류:"안양천 가로등", 고유이름:"안양천 9-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516901,126.877767" },
"9-1": { 분류:"안양천 가로등", 고유이름:"안양천 9-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.516886,126.878437" },
"7-10": { 분류:"안양천 가로등", 고유이름:"안양천 7-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.517298,126.878833" },
"7-11": { 분류:"안양천 가로등", 고유이름:"안양천 7-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.517613,126.877985" },
"137": { 분류:"안양천 가로등", 고유이름:"안양천 137", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518123,126.877838" },
"7-9": { 분류:"안양천 가로등", 고유이름:"안양천 7-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519102,126.878228" },
"7-8": { 분류:"안양천 가로등", 고유이름:"안양천 7-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.518807,126.878680" },
"무등록1": { 분류:"안양천 가로등", 고유이름:"안양천 무등록1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519536,126.878776" },
"무등록2": { 분류:"안양천 가로등", 고유이름:"안양천 무등록2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520008,126.878440" },
"6-30": { 분류:"안양천 가로등", 고유이름:"안양천 6-30", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520250,126.878508" },
"6-29": { 분류:"안양천 가로등", 고유이름:"안양천 6-29", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520255,126.878813" },
"6-28": { 분류:"안양천 가로등", 고유이름:"안양천 6-28", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.520997,126.878867" },



"8-14": { 분류:"안양천 가로등", 고유이름:"안양천 8-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512609,126.875315" },
"8-15": { 분류:"안양천 가로등", 고유이름:"안양천 8-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512362,126.875102" },
"8-16": { 분류:"안양천 가로등", 고유이름:"안양천 8-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512110,126.874882" },
"8-17": { 분류:"안양천 가로등", 고유이름:"안양천 8-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511848,126.874651" },
"8-18": { 분류:"안양천 가로등", 고유이름:"안양천 8-18", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511593,126.874426" },
"8-19": { 분류:"안양천 가로등", 고유이름:"안양천 8-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511315,126.874180" },
"8-20": { 분류:"안양천 가로등", 고유이름:"안양천 8-20", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511041,126.873938" },
"8-21": { 분류:"안양천 가로등", 고유이름:"안양천 8-21", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.510775,126.873698" },
"8-22": { 분류:"안양천 가로등", 고유이름:"안양천 8-22", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.510513,126.873467" },
"8-23": { 분류:"안양천 가로등", 고유이름:"안양천 8-23", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.510251,126.873230" },
"9-7": { 분류:"안양천 가로등", 고유이름:"안양천 9-7", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 525", 좌표:"37.515627,126.877696" },
"9-8": { 분류:"안양천 가로등", 고유이름:"안양천 9-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.514907,126.877426088" },
"9-9": { 분류:"안양천 가로등", 고유이름:"안양천 9-9", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 539", 좌표:"37.514280,126.877170" },
"9-10": { 분류:"안양천 가로등", 고유이름:"안양천 9-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513687,126.876655" },
"9-11": { 분류:"안양천 가로등", 고유이름:"안양천 9-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.513091,126.876126" },
"9-12": { 분류:"안양천 가로등", 고유이름:"안양천 9-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512457,126.875551" },
"9-13": { 분류:"안양천 가로등", 고유이름:"안양천 9-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512124,126.875254" },
"9-14": { 분류:"안양천 가로등", 고유이름:"안양천 9-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511783,126.874959" },
"9-15": { 분류:"안양천 가로등", 고유이름:"안양천 9-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511193,126.874719" },
"9-16": { 분류:"안양천 가로등", 고유이름:"안양천 9-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511435,126.875243" },
"9-17": { 분류:"안양천 가로등", 고유이름:"안양천 9-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.511807,126.875566" },
"9-18": { 분류:"안양천 가로등", 고유이름:"안양천 9-18", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512195,126.875921" },
"9-19": { 분류:"안양천 가로등", 고유이름:"안양천 9-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.512596,126.875990" },
"안양천 타워등 3-2": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 3-2", 전화번호:"", 주소:"", 특이사항:"타워등", 좌표:"37.512895,126.876480" },
"안양천 타워등 3-1": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 3-1", 전화번호:"", 주소:"", 특이사항:"타워등", 좌표:"37.513057,126.876191" },

"5-17": { 분류:"안양천 가로등", 고유이름:"안양천 5-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.524454,126.878379490" },

"5-16": { 분류:"안양천 가로등", 고유이름:"안양천 5-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.524661,126.878300" },

"5-15": { 분류:"안양천 가로등", 고유이름:"안양천 5-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.524934,126.878182255" },

"5-14": { 분류:"안양천 가로등", 고유이름:"안양천 5-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.525245,126.878123" },

"5-13": { 분류:"안양천 가로등", 고유이름:"안양천 5-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.525512,126.878160510" },

"5-12": { 분류:"안양천 가로등", 고유이름:"안양천 5-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.525792,126.878284255" },

"5-11": { 분류:"안양천 가로등", 고유이름:"안양천 5-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.526054,126.878457" },

"5-10": { 분류:"안양천 가로등", 고유이름:"안양천 5-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.526263,126.878650255" },

"5-9": { 분류:"안양천 가로등", 고유이름:"안양천 5-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.526489,126.878857" },

"5-8": { 분류:"안양천 가로등", 고유이름:"안양천 5-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.526720,126.879075" },

"5-7": { 분류:"안양천 가로등", 고유이름:"안양천 5-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.526695,126.879295" },

"5-6": { 분류:"안양천 가로등", 고유이름:"안양천 5-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527154,126.879463" },

"5-5": { 분류:"안양천 가로등", 고유이름:"안양천 5-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527398,126.879679" },

"5-4": { 분류:"안양천 가로등", 고유이름:"안양천 5-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527676,126.879898" },

"5-3": { 분류:"안양천 가로등", 고유이름:"안양천 5-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527923,126.880044" },

"5-2": { 분류:"안양천 가로등", 고유이름:"안양천 5-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528187,126.880202" },

"5-1": { 분류:"안양천 가로등", 고유이름:"안양천 5-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528437,126.880390" },

"6-15": { 분류:"안양천 가로등", 고유이름:"안양천 6-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.519467,126.877751" },

"무": { 분류:"안양천 가로등", 고유이름:"안양천 무", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528566,126.880534" },

"4-19": { 분류:"안양천 가로등", 고유이름:"안양천 4-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528756980,126.880769" },

"4-18": { 분류:"안양천 가로등", 고유이름:"안양천 4-18", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528830980,126.880912636" },

"4-17": { 분류:"안양천 가로등", 고유이름:"안양천 4-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528971980,126.881174" },

"4-16": { 분류:"안양천 가로등", 고유이름:"안양천 4-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529027,126.881531" },

"4-15": { 분류:"안양천 가로등", 고유이름:"안양천 4-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529010,126.881909" },

"4-14": { 분류:"안양천 가로등", 고유이름:"안양천 4-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528950980,126.882257" },

"4-13": { 분류:"안양천 가로등", 고유이름:"안양천 4-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:" 37.528926970,126.882628" },

"4-12": { 분류:"안양천 가로등", 고유이름:"안양천 4-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.528961970,126.882954" },

"4-11": { 분류:"안양천 가로등", 고유이름:"안양천 4-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529057990,126.883331" },

"4-10": { 분류:"안양천 가로등", 고유이름:"안양천 4-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529153960,126.883670" },

"4-9": { 분류:"안양천 가로등", 고유이름:"안양천 4-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529274980,126.883996" },

"4-8": { 분류:"안양천 가로등", 고유이름:"안양천 4-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529382980,126.884298" },

"4-7": { 분류:"안양천 가로등", 고유이름:"안양천 4-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:" 37.529525980,126.884659318" },

"4-6": { 분류:"안양천 가로등", 고유이름:"안양천 4-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529652990,126.884991" },

"4-5": { 분류:"안양천 가로등", 고유이름:"안양천 4-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:" 37.529756970,126.885320" },

"4-4": { 분류:"안양천 가로등", 고유이름:"안양천 4-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529931,126.885702" },

"4-3": { 분류:"안양천 가로등", 고유이름:"안양천 4-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.530071,126.886134" },

"4-2": { 분류:"안양천 가로등", 고유이름:"안양천 4-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.530274,126.886525" },

"4-1": { 분류:"안양천 가로등", 고유이름:"안양천 4-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.530538,126.886789" },

"3-25": { 분류:"안양천 가로등", 고유이름:"안양천 3-25", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531628,126.887232" },

"3-24": { 분류:"안양천 가로등", 고유이름:"안양천 3-24", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531932,126.887365" },

"3-23": { 분류:"안양천 가로등", 고유이름:"안양천 3-23", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532244,126.887497318" },

"3-22": { 분류:"안양천 가로등", 고유이름:"안양천 3-22", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532538,126.887640" },

"3-21": { 분류:"안양천 가로등", 고유이름:"안양천 3-21", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532816,126.887782" },

"3-20": { 분류:"안양천 가로등", 고유이름:"안양천 3-20", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.533107,126.887910" },

"3-19": { 분류:"안양천 가로등", 고유이름:"안양천 3-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.533399,126.888073" },

"3-18": { 분류:"안양천 가로등", 고유이름:"안양천 3-18", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.533701,126.888206318" },

"3-17": { 분류:"안양천 가로등", 고유이름:"안양천 3-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534003,126.888340255" },

"3-16": { 분류:"안양천 가로등", 고유이름:"안양천 3-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534264,126.888447" },

"3-15": { 분류:"안양천 가로등", 고유이름:"안양천 3-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534612,126.888543" },

"3-15-1": { 분류:"안양천 가로등", 고유이름:"안양천 3-15-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534655990,126.888554" },

"3-14": { 분류:"안양천 가로등", 고유이름:"안양천 3-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534917,126.888572" },

"3-13": { 분류:"안양천 가로등", 고유이름:"안양천 3-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.535232,126.888520" },

"3-12": { 분류:"안양천 가로등", 고유이름:"안양천 3-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.535541,126.888410" },

"3-11": { 분류:"안양천 가로등", 고유이름:"안양천 3-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.535809,126.888238" },

"3-10": { 분류:"안양천 가로등", 고유이름:"안양천 3-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.536110,126.888067" },

"3-9": { 분류:"안양천 가로등", 고유이름:"안양천 3-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.536667,126.887697" },

"3-8": { 분류:"안양천 가로등", 고유이름:"안양천 3-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.536962,126.887506" },

"3-7": { 분류:"안양천 가로등", 고유이름:"안양천 3-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537223,126.887338" },

"3-6": { 분류:"안양천 가로등", 고유이름:"안양천 3-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537538,126.887139" },

"3-6-1": { 분류:"안양천 가로등", 고유이름:"안양천 3-6-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537674,126.887081" },

"3-5": { 분류:"안양천 가로등", 고유이름:"안양천 3-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537809,126.886971" },

"3-4": { 분류:"안양천 가로등", 고유이름:"안양천 3-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538104,126.886771" },

"3-3": { 분류:"안양천 가로등", 고유이름:"안양천 3-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538389,126.886599" },

"3-2": { 분류:"안양천 가로등", 고유이름:"안양천 3-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538706,126.886405" },

"3-1": { 분류:"안양천 가로등", 고유이름:"안양천 3-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538968,126.886213" },

"3-1-1": { 분류:"안양천 가로등", 고유이름:"안양천 3-1-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539058950,126.886144361" },

"3-1-2": { 분류:"안양천 가로등", 고유이름:"안양천 3-1-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539109980,126.886251361" },

"3-6-2": { 분류:"안양천 가로등", 고유이름:"안양천 3-6-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537673990,126.887194681" },

"3-15-2": { 분류:"안양천 가로등", 고유이름:"안양천 3-15-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.534624,126.888670362" },

"안양천 타워등 1-4": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 1-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539138,126.886569" },

"안양천 타워등 1-3": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 1-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539306,126.887016" },

"안양천 타워등 1-2": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 1-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539603,126.886833" },

"안양천 타워등 1-1": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 1-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539443,126.886382" },

"2-5": { 분류:"안양천 가로등", 고유이름:"안양천 2-5", 전화번호:"", 주소:"", 특이사항:"안양천서자전거길 203", 좌표:"37.538794,126.886750" },

"2-6": { 분류:"안양천 가로등", 고유이름:"안양천 2-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538088,126.887212" },

"2-9": { 분류:"안양천 가로등", 고유이름:"안양천 2-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537671,126.887499" },

"2-10": { 분류:"안양천 가로등", 고유이름:"안양천 2-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.537786,126.887826" },

"2-11": { 분류:"안양천 가로등", 고유이름:"안양천 2-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538013,126.887700681" },

"2-12": { 분류:"안양천 가로등", 고유이름:"안양천 2-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538205,126.887601" },

"2-13": { 분류:"안양천 가로등", 고유이름:"안양천 2-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538406,126.887502" },

"2-14": { 분류:"안양천 가로등", 고유이름:"안양천 2-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538627,126.887391" },

"2-15": { 분류:"안양천 가로등", 고유이름:"안양천 2-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.538835,126.887267490" },

"2-16": { 분류:"안양천 가로등", 고유이름:"안양천 2-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539056,126.887160745" },

"2-17": { 분류:"안양천 가로등", 고유이름:"안양천 2-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539291,126.887040" },

"2-7": { 분류:"안양천 가로등", 고유이름:"안양천 2-7", 전화번호:"", 주소:"", 특이사항:"안양천서 자전거길 220", 좌표:"37.537285,126.887763490" },

"2-8": { 분류:"안양천 가로등", 고유이름:"안양천 2-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.536634,126.888143745" },

"164": { 분류:"안양천 가로등", 고유이름:"안양천 164", 전화번호:"", 주소:"", 특이사항:"안양천서 자전거길 237", 좌표:"37.535979,126.888522" },

"163": { 분류:"안양천 가로등", 고유이름:"안양천 163", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.535302,126.888854745" },

"162": { 분류:"안양천 가로등", 고유이름:"안양천 162", 전화번호:"", 주소:"", 특이사항:"안양천서 자전거길 253", 좌표:"37.534601,126.888906" },

"161": { 분류:"안양천 가로등", 고유이름:"안양천 161", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.533902,126.888681" },

"안양천 타워등 2-2": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532905990,126.888356" },

"안양천 타워등 2-3": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532581010,126.888215363" },

"안양천 타워등 2-4": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532148,126.888017" },

"안양천 타워등 2-5": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531791,126.888048" },

"안양천 타워등 2-6": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532043,126.888374" },

"안양천 타워등 2-7": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532351990,126.888530682" },

"안양천 타워등 2-8": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.532785970,126.888736363" },

"안양천 타워등 2-1": { 분류:"안양천 가로등", 고유이름:"안양천 타워등 2-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.533134,126.888672" },

"X 게임장 1": { 분류:"안양천 가로등", 고유이름:"X 게임장 1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531365,126.887509" },

"X 게임장 2": { 분류:"안양천 가로등", 고유이름:"X 게임장 2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531267,126.887881" },

"X 게임장 3": { 분류:"안양천 가로등", 고유이름:"X 게임장 3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531554,126.888001" },

"X 게임장 4": { 분류:"안양천 가로등", 고유이름:"X 게임장 4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.531612,126.887704" },

"다리전 무": { 분류:"안양천 가로등", 고유이름:"다리전 무", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527596,126.880391" },

"다리후 무": { 분류:"안양천 가로등", 고유이름:"다리후 무", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.527195,126.880232" },


"목동IC 1": { 분류:"안양천 가로등", 고유이름:"목동IC 1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529667,126.884541" },
"목동IC 2": { 분류:"안양천 가로등", 고유이름:"목동IC 2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529679970,126.884807" },
"목동IC 3": { 분류:"안양천 가로등", 고유이름:"목동IC 3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529742,126.885069" },
"목동IC 4": { 분류:"안양천 가로등", 고유이름:"목동IC 4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529875040,126.885165" },
"목동IC 5": { 분류:"안양천 가로등", 고유이름:"목동IC 5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529873980,126.885411" },
"목동IC 6": { 분류:"안양천 가로등", 고유이름:"목동IC 6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.529950,126.885647" },
"1-17": { 분류:"안양천 가로등", 고유이름:"안양천 1-17", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539431,126.885879" },
"1-16": { 분류:"안양천 가로등", 고유이름:"안양천 1-16", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539729,126.885745" },
"1-15": { 분류:"안양천 가로등", 고유이름:"안양천 1-15", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540011,126.885650" },
"1-15-1": { 분류:"안양천 가로등", 고유이름:"안양천 1-15-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540177,126.885571234" },
"1-14": { 분류:"안양천 가로등", 고유이름:"안양천 1-14", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540342,126.885523" },
"1-13": { 분류:"안양천 가로등", 고유이름:"안양천 1-13", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540624,126.885358" },
"1-12": { 분류:"안양천 가로등", 고유이름:"안양천 1-12", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540908,126.885234" },
"1-11": { 분류:"안양천 가로등", 고유이름:"안양천 1-11", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541197,126.885105" },
"1-10": { 분류:"안양천 가로등", 고유이름:"안양천 1-10", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541479,126.884979" },
"1-10-1": { 분류:"안양천 가로등", 고유이름:"안양천 1-10-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541573990,126.884954680" },
"1-9": { 분류:"안양천 가로등", 고유이름:"안양천 1-9", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541835,126.884821360" },
"1-8": { 분류:"안양천 가로등", 고유이름:"안양천 1-8", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542108,126.884690680" },
"1-7": { 분류:"안양천 가로등", 고유이름:"안양천 1-7", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542374,126.884606" },
"1-6": { 분류:"안양천 가로등", 고유이름:"안양천 1-6", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542678,126.884452" },
"1-6-1": { 분류:"안양천 가로등", 고유이름:"안양천 1-6-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542792,126.884397" },
"1-5": { 분류:"안양천 가로등", 고유이름:"안양천 1-5", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542946,126.884275" },
"1-4": { 분류:"안양천 가로등", 고유이름:"안양천 1-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.543215,126.884035" },
"1-3": { 분류:"안양천 가로등", 고유이름:"안양천 1-3", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.543480,126.883802" },
"1-2": { 분류:"안양천 가로등", 고유이름:"안양천 1-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.543692,126.883669" },
"1-6-2": { 분류:"안양천 가로등", 고유이름:"안양천 1-6-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.542823970,126.884471400" },
"1-10-2": { 분류:"안양천 가로등", 고유이름:"안양천 1-10-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541583990,126.885064360" },
"1-15-2": { 분류:"안양천 가로등", 고유이름:"안양천 1-15-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540174980,126.885675361" },
"1-17-2": { 분류:"안양천 가로등", 고유이름:"안양천 1-17-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539537010,126.885994361" },
"2-4": { 분류:"안양천 가로등", 고유이름:"안양천 2-4", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539556,126.886247361" },
"2-3": { 분류:"안양천 가로등", 고유이름:"안양천 2-3", 전화번호:"", 주소:"", 특이사항:"안양천서 자전거길 187", 좌표:"37.540079,126.885994682" },
"2-2": { 분류:"안양천 가로등", 고유이름:"안양천 2-2", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540514,126.885786682" },
"2-1": { 분류:"안양천 가로등", 고유이름:"안양천 2-1", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541022,126.885521" },
"2-26": { 분류:"안양천 가로등", 고유이름:"안양천 2-26", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541314990,126.885974360" },
"2-25": { 분류:"안양천 가로등", 고유이름:"안양천 2-25", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.541108,126.886087682" },
"2-24": { 분류:"안양천 가로등", 고유이름:"안양천 2-24", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540906,126.886187" },
"2-23": { 분류:"안양천 가로등", 고유이름:"안양천 2-23", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540712,126.886292682" },
"2-22": { 분류:"안양천 가로등", 고유이름:"안양천 2-22", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540482,126.886412" },
"2-21": { 분류:"안양천 가로등", 고유이름:"안양천 2-21", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540280,126.886517682" },
"2-20": { 분류:"안양천 가로등", 고유이름:"안양천 2-20", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.540074,126.886629680" },
"2-19": { 분류:"안양천 가로등", 고유이름:"안양천 2-19", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539904,126.886710680" },
"2-18": { 분류:"안양천 가로등", 고유이름:"안양천 2-18", 전화번호:"", 주소:"", 특이사항:"", 좌표:"37.539717,126.886796682" },

 

"CV1(42호)": { 분류:"안전조치", 고유이름:"성00", 전화번호:"", 주소:"신정중앙로2길 10", 특이사항:"04.14~05.13(매일 17~18)", 좌표:"37.5271600003854,126.851358300449" },
"CV2(41호)": { 분류:"안전조치", 고유이름:"신00", 전화번호:"", 주소:"목동동로 180", 특이사항:"5.7~6.6(매일 23~24)", 좌표:"37.5213687714172,126.872854443912" },

 
"CV3(41호)": { 분류:"안전조치", 고유이름:"박00", 전화번호:"", 주소:"목동동로12길20", 특이사항:"04.17~05.16(월,수,금 14~15, 19~20)", 좌표:"37.5226821759954,126.873286384168"},
"CV4(43호)": { 분류:"안전조치", 고유이름:"김00", 전화번호:"", 주소:"목동로 189", 특이사항:"5.11~6.10(매일 8~9, 10~11)", 좌표:"37.5253121699935,126.864179564702"},


 
"CV6(41호)": { 분류:"안전조치", 고유이름:"김00", 전화번호:"", 주소:"신목로12길 10", 특이사항:"03.15~05.14(매일 20~21)", 좌표:"37.5209019414416,126.874435311442" },
 
"CV7(42호)": { 분류:"안전조치", 고유이름:"이00", 전화번호:"", 주소:"오목로23길 24", 특이사항:"04.16~05.15(월,화,수,목,금 14~15)", 좌표:"37.5258482641162,126.851240194989" },
"CV8(41호)": { 분류:"안전조치", 고유이름:"신강00", 전화번호:"", 주소:"신목로2길 7", 특이사항:"03.20~05.19(매일 12~13)", 좌표:"37.5185022340793,126.875991982951" },
"CV9(43호)": { 분류:"안전조치", 고유이름:"김00", 전화번호:"", 주소:"중앙로46길 1", 특이사항:"03.21~05.20(매일 19~20)", 좌표:"37.5221823053798,126.852346576832" },

"CV10,11(41호)": { 분류:"안전조치", 고유이름:"고김00", 전화번호:"", 주소:"오목로 354", 특이사항:"03.28~05.27(매일 09~10, 13~14))", 좌표:"37.5239812598499,126.876796062529" },
 

 
 

 
 
  "PP1": { 분류:"공중전화", 고유이름:"PP1", 전화번호:"02-2696-2896", 주소:"목동로 189", 특이사항:"제일은행 앞", 좌표:"37.525392,126.864424" },
  "PP2": { 분류:"공중전화", 고유이름:"PP2", 전화번호:"02-2065-9837", 주소:"신정중앙로 81", 특이사항:"현대공업사, 점심밥상 앞", 좌표:"37.526729,126.860807" },
  "PP3": { 분류:"공중전화", 고유이름:"PP3", 전화번호:"02-2696-7731", 주소:"중앙로 326", 특이사항:"재정마트 앞 노상", 좌표:"37.52496,126.850586" },
  "PP4": { 분류:"공중전화", 고유이름:"PP4", 전화번호:"02-2694-9260", 주소:"신월로 337", 특이사항:"우리은행 신정동 금융센터 앞 노상", 좌표:"37.521859,126.858348" },
  "PP5": { 분류:"공중전화", 고유이름:"PP5", 전화번호:"02-2654-0174", 주소:"신목로 85", 특이사항:"오목교7번출구 240미터(골드치과 앞)", 좌표:"37.522277,126.874334" },
  "PP6": { 분류:"공중전화", 고유이름:"PP6", 전화번호:"02-2061-4217", 주소:"목동동로 152", 특이사항:"신정2치안센터 앞", 좌표:"37.519302,126.870335" },
  "PP7": { 분류:"공중전화", 고유이름:"PP7", 전화번호:"02-2654-0136/02-2644-8193", 주소:"신정동 129-85", 특이사항:"청구아파트 101동 앞", 좌표:"37.51979,126.875529" },
  "PP8": { 분류:"공중전화", 고유이름:"PP8", 전화번호:"02-2654-0262", 주소:"목동동로 12길 60", 특이사항:"현대아파트 입구", 좌표:"37.522168,126.877685" },
  "PP9": { 분류:"공중전화", 고유이름:"PP9", 전화번호:"02-2653-3960", 주소:"신목로 5", 특이사항:"신정삼성101동 앞", 좌표:"37.516387,126.876372" },
  "PP10": { 분류:"공중전화", 고유이름:"PP10", 전화번호:"02-2654-4323/02-2654-0138", 주소:"신목로 10", 특이사항:"목동현대아파트 상가 앞", 좌표:"37.517926,126.876297" },
  "PP11": { 분류:"공중전화", 고유이름:"PP11", 전화번호:"02-2652-9138", 주소:"오목로 245", 특이사항:"목동역 지하 1층(화장실 앞)", 좌표:"37.526109,126.8643" },
  "PP12": { 분류:"공중전화", 고유이름:"PP12", 전화번호:"02-2601-0296", 주소:"목동로 225", 특이사항:"홍익병원 본관 2층", 좌표:"37.528466,126.863688" },
  "PP13": { 분류:"공중전화", 고유이름:"PP13", 전화번호:"02-2603-0176", 주소:"신정역", 특이사항:"신정역 지하2층(3번 출입구)", 좌표:"37.525111,126.857067" },
  "PP14": { 분류:"공중전화", 고유이름:"PP14", 전화번호:"02-2605-4659", 주소:"신정역", 특이사항:"신정역 지하2층(1번 출입구)", 좌표:"37.524869,126.855040" },

  "예랑": { 분류:"금은방", 고유이름:"예랑", 전화번호:"02-2062-7865", 주소:"신목로2길 47-1", 특이사항:"", 좌표:"37.522087, 126.877096" },
  "한신당": { 분류:"금은방", 고유이름:"한신당", 전화번호:"02-2654-4793", 주소:"신목로2길 54", 특이사항:"", 좌표:"37.522547, 126.877267" },
  "현대사": { 분류:"금은방", 고유이름:"현대사", 전화번호:"02-2645-6458", 주소:"목동동로12길 48-1", 특이사항:"", 좌표:"37.522291, 126.876553" },
  "티파니": { 분류:"금은방", 고유이름:"티파니", 전화번호:"02-2642-8009", 주소:"목동동로12길 45", 특이사항:"", 좌표:"37.522466, 126.876816" },
  "충금당": { 분류:"금은방", 고유이름:"충금당", 전화번호:"02-2646-8949", 주소:"오목로 300", 특이사항:"", 좌표:"37.524369, 126.873992" },
  "로얄": { 분류:"금은방", 고유이름:"로얄", 전화번호:"02-2640-0990", 주소:"오목로 300/205동 114호", 특이사항:"", 좌표:"37.524755, 126.870054" },
  "테디": { 분류:"금은방", 고유이름:"테디", 전화번호:"02-2601-4331", 주소:"목동로 201", 특이사항:"", 좌표:"37.526345, 126.863871" },
  "진선미": { 분류:"금은방", 고유이름:"진선미", 전화번호:"010-4702-2845", 주소:"목동로 203, 403", 특이사항:"", 좌표:"37.526696, 126.86394" },
  "반석골드": { 분류:"금은방", 고유이름:"반석골드", 전화번호:"02-2692-2220", 주소:"오목로 151-1", 특이사항:"", 좌표:"37.524867, 126.854258" },
  "금석당": { 분류:"금은방", 고유이름:"금석당", 전화번호:"02-2605-1386", 주소:"오목로 193", 특이사항:"", 좌표:"37.525492, 126.858851" },
  "행운당": { 분류:"금은방", 고유이름:"행운당", 전화번호:"02-2699-7718", 주소:"중앙로46길 23", 특이사항:"", 좌표:"37.52237, 126.854673" },




};
